import { iNews } from "../models/INews";

export const AllNews: iNews[] = [
    {
        id: 0,
        title: 'Нужны ли нам одноразовые бахилы',
        date: '12.11.2023',
        content: `
        И чем их заменить
Одноразовые бахилы используют в поликлиниках, больницах, а теперь ещё в детских садах, школах, фитнес-центрах. Бахилы стали привычным спутником нашей жизни. Каждый день тысячи таких изделий становятся мусором, разлетаются по улицам, а потом попадают на свалки. Разбираемся, насколько бахилы действительно необходимы и чем можно их заменить.

Бахилы не защищают от инфекций
Отказываться от бахил в поликлиниках нестрашно: они всё равно не защищают от бактерий и вирусов.

Нет ни одного научного исследования, которое бы доказывало обратное. Специализированные медицинские бахилы могут понадобиться, например, в сверхстерильных помещениях: операционном блоке, помещении для лечения пациентов с иммунной супрессией, куда доктор одевается, меняя всю одежду, при работе в лаборатории с особо опасными инфекциями, где сотрудники тоже меняют всю одежду.

Бахилы, наоборот, могут стать источником передачи инфекций. Когда мы их надеваем и снимаем, то контактируем с уличной грязью. Если же человек использует одноразовые бахилы несколько раз или вынимает старые из мусорного ведра в поликлинике, то происходит контакт «рука-рука»: кто-то уже трогал эти бахилы.

Руки — это основной источник передачи инфекционных болезней, кроме воздушно-капельного. Так, в европейских странах или США в больницах никто и никогда не здоровается рукопожатием. Нет контактного способа открывания дверей, нет ручек. Везде двери автоматические, потому что руки — это основной источник переноса внутрибольничной флоры в стационарах.

Кроме того, бахилы неудобно надевать беременным, людям с инвалидностью. В бахилах есть риск поскользнуться и получить травму.

Бахилы не спасают от грязи
Единственная причина, по которой в поликлиниках и других заведениях нас просят надеть бахилы — экономия на мытье полов. Но одноразовые бахилы быстро рвутся, могут пропускать воду и, по сути, становятся бесполезными: всё равно нужна уборка.

В особо грязные сезоны некоторые заведения просят клиентов надевать по несколько пар бахил, чтобы те точно не порвались и не протекли.

Бахилы неэкологичны
Одноразовые бахилы делают из пластика — это те же пакеты из супермаркета, только на ноги. Поликлиники централизованно не отправляют их в переработку. А чтобы это сделать, нужно для начала вынуть из каждого изделия резинку. В итоге бахилы используют один раз и выбрасывают. Ими завалены газоны у поликлиник, они висят на деревьях, птицы могут принять их за еду, съесть и погибнуть.

Можно предположить, что в России используют примерно 900 млн бахил в год. То есть в среднем на каждого жителя России приходится 3 пары (6 штук) бахил в год. Если одна пара бахил весит 2,2 грамма, то это 962 тонны мусора в год.

Сами медработники, наблюдая масштаб проблемы, пытаются как-то её решить. Так, в Кемеровской области сотрудники Центра охраны здоровья шахтёров запатентовали машину по переработке бахил, одноразовых халатов и резиновых перчаток и теперь делают из них скамейки, урны и элементы уличного декора. Однако такие инициативы не могут решить проблему пластикового загрязнения. 

Хотя одноразовые бахилы изготавливаются из перерабатываемых видов пластика, продолжать их использовать и надеяться, что все использованные бахилы будут переработаны — утопия. Мало переработчиков готовы брать такой вид сырья в переработку, поэтому заготовителям и пунктам сбора необходимо накапливать достаточно большие партии. Из-за этого сдать бахилы можно не везде, в обычные контейнеры для вторсырья их не принимают.

Кроме того, переработка плёнок, а именно к ним относятся бахилы, чаще всего — даунсайклинг. То есть в результате получаются товары более низкого качества, например, тротуарная плитка, которая тоже рано или поздно выйдет из строя и уже не будет переработана повторно.

Что же делать?
Лучшее решение для заведений — отказаться от одноразовых бахил и организовать качественный клининг. Лучшее решение для клиентов — носить с собой многоразовые бахилы или сменку.

На фоне спроса на многоразовые бахилы появляется и предложение. Во многих городах их шьют мастерицы, они продаются магазинах без упаковки.

Тренд заметил и предприниматель из Тюмени Денис Быков. Теперь его компания Интехно занимается ещё и пошивом многоразовых бахил и поставляет их в те компании, которые стремятся быть экологичнее. И такой производитель в России не один.

Но важно помнить, что с многоразовыми бахилами тоже нужно быть осторожными, так как контакт рука-рука здесь сохраняется. Поэтому после использования любых бахил главное — не трогать лицо руками, не прикасаться к поверхностям. После того как вы их надели или сняли, обработайте руки антисептиком.
        `,
        tag: 'Полeзные советы',
        image: 'assets/news/listya.jpeg'
    },
    {
        id: 1,
        title: 'Нужно ли убирать опавшие листья?',
        date: '14.11.2023',
        content: `
        Каждую осень в большинстве российских городов происходит одна и та же история: в парки и скверы выходят рабочие, собирают опавшие с деревьев листья в кучи, складывают их в контейнеры или просто в большие пластиковые мешки, и затем сжигают или куда-нибудь вывозят — чаще всего просто на свалки, как обычный мусор. Разбираемся, хорошо это или плохо для городов и городских зелёных насаждений.

Когда нужно убирать листья?
Большое количество листьев на газоне может подавлять рост травы, приводить к её выпреванию, потере декоративных качеств газона. В таких случаях листву убирать нужно. 
Листья на проезжей части, особенно на улицах с оживленным движением, могут мешать проезду автотранспорта. 
Листья на пешеходных дорожках с твёрдым покрытием могут мешать пешеходам, на них можно поскользнуться и упасть, особенно в сырую погоду. 
В местах массового пребывания людей листья часто смешиваются с мусором, выглядит это крайне неэстетично. Такую смесь приходится убирать целиком. 
Могут быть случаи, когда деревья поражаются вредителями, борьба с которыми требует, в числе прочего, уборки поражённых листьев (например, листьев конского каштана, поражённых каштановой минирующей молью). В таких случаях важность уборки и уничтожения листьев тоже не вызывает сомнений.
В каких случаях уборка листвы не нужна?
Бывают ситуации, когда листья не создают таких явных проблем и неудобств, например, в парках и скверах под кронами вполне здоровых деревьев, или в городских лесах, или просто вдали от дорог и улиц, в мало посещаемых людьми местах. В таких ситуациях уборка листьев не просто бесполезна, она может сильно навредить почве, деревьям, кустарникам и зелёным насаждениям в целом.

Дело в том, что здоровье и плодородие почвы в очень большой степени зависит от того, как много в ней и на её поверхности содержится мертвого органического вещества — остатков живых организмов, главным образом растений, разной степени разложения. От содержания мёртвого органического вещества во многом зависит внутренняя структура почвы, её влагоёмкость, воздухопроницаемость, теплоизолирующие свойства. А от этого в свою очередь зависит жизнь корней зелёных растений, в том числе деревьев и кустарников. 

Чем меньше в почве органики, тем обычно хуже чувствуют себя зелёные насаждения, хуже выглядят, хуже выполняют все свои важные средообразующие функции. А основным источником мёртвого органического вещества в почве, особенно в городах, где любые крупные древесные остатки убираются работниками садово-паркового хозяйства, являются именно опавшие листья деревьев и кустарников. 

Если эти листья регулярно убирать, то приток органического вещества в почву почти полностью прерывается. Поскольку уже имеющееся в почве органическое вещество постепенно теряется (используется различными живыми организмами, вымывается, окисляется, разлагаясь на воду, углекислый газ и остаточные минеральные вещества). Отсутствие притока новой органики ведёт к довольно быстрому обеднению и уплотнению почвы, ухудшению условий для жизни растений. 

Кроме того, с собираемой листвой уносится и часть элементов минерального питания растений, что тоже обедняет почву. Львиную долю своего исходного плодородия почва может потерять буквально за несколько лет регулярной уборки листьев, максимум — за первые десятилетия, в зависимости от того, какая именно почва и насколько интенсивно убирается листва. А ещё уборка опавших листьев увеличивает риск повреждения корней и других подземных органов растений зимними морозами — это тоже плохо для здоровья зелёных насаждений.
Чем больше их останется в таких местах, тем здоровее будут деревья и кустарники, с которых эти листья опали. И тем лучше городские зелёные насаждения будут выполнять свои полезные для людей функции: защищать нас от шума и пыли, увлажнять и охлаждать воздух в летнюю жару, создавать тень, выделять фитонциды — вещества, убивающие болезнетворных бактерий. И просто будут более красивыми, чем деревья и кустарники, растущие на бедной почве, потерявшей своё плодородие в результате многих лет уборки сухих листьев.

Что делать, чтобы не убирали опад
Самое простое — писать заявления и указывать городской администрации на нарушение правил обращения с опавшей листвой. Если жители двора или посетители парка не хотят, чтобы территорию очищали от листвы, следует написать заявление с требованием не делать этого и указать точный адрес. Если листву убирают или уже убрали, можно пожаловаться на организацию-подрядчика. Нарушение нужно подкрепить фотографиями.
        `,
        tag: 'Ползные советы',
        image: 'assets/news/bahili.jpg'
    },
    {
        id: 2,
        title: 'Жара, засуха, наводнения',
        date: '16.11.2023',
        content: `
        Почему меняется климат и что с этим делать?
        Аномальная жара, наводнения, сбои в работе атомных станций из-за нехватки воды — новости последних лет буквально пестрят информацией о том, что с климатом планеты что-то не так. Традиционно в этом новостном потоке из виду упускаются самые важные вопросы — что стало причиной этих погодных катаклизмов, и что с этим делать?
        
        Понимание причин и того, как можно противостоять климатическому кризису помогает не просто наблюдать, но и влиять на стремительно меняющийся климат.
        Чтобы доподлинно выяснить, почему меняется климат, учёные проанализировали «природные маркеры», по которым, как по книге, можно изучить, как менялся климат. Сюда попали ледяные керны, годичные кольца деревьев, размеры ледников, океанские отложения и даже данные об изменении  угла наклона земной оси. Все эти сведения в совокупности показывают, что объяснить значительное потепление планеты с 1950-х годов только естественными причинами изменения климата нельзя. Учёные делают вывод, что с вероятностью в 95% основной причиной этого потепления стала деятельность человека.

Ископаемые виды топлива — уголь, нефть и газ — на сегодняшний день вносят наибольший вклад в глобальное изменение климата: на их долю приходится более 75% глобальных выбросов парниковых газов и почти 90% всех выбросов углекислого газа. В 2013 году суточный уровень содержания углекислого газа в атмосфере впервые в истории человечества превысил 400 частей на миллион. Это означает, что в каждом кубометре воздуха 400 мл занимает углекислый газ. В последний раз уровень был таким высоким примерно 3–5 миллионов лет назад, в эпоху плиоцена.
Официальная позиция Российской Федерации поддерживает научный подход  об антропогенном изменении климата. Более того, Российская федеральная служба по гидрометеорологии и мониторингу окружающей среды (Росгидромет), которая  находится в ведении Минприроды России, утверждает, что природные факторы не были причиной глобального потепления, и даже напротив, сдерживали повышение температуры: «…вклад антропогенного роста атмосферной концентрации парниковых газов в температурный тренд с середины XX века был наибольшим, а суммарное воздействие остальных факторов только ослабляло рост температуры… Гипотезы о доминирующей роли естественных климатических факторов в наблюдаемых температурных изменениях не находят надежных научных подтверждений».

Стоит отметить, что ответ на вопрос, кто прав в научном споре о причинах изменения климата ведёт к необходимости кардинального пересмотра отношения человечества к планетарной экосистеме. Это означает в том числе перестройку международной правовой архитектуры и значительную корректировку действий национальных правительств по перестройке экономики и модели потребления природных ресурсов.
        `,
        tag: 'Ползные советы',
        image: 'assets/news/zasuha.jpg'
    },
    {
        id: 3,
        title: 'Как фейерверки загрязняют природу?',
        date: '20.11.2023',
        content: `
        Пять причин, почему надо положить конец этому развлечению
В этом году власти Москвы и Санкт-Петербурга отказались от фейерверков в новогоднюю ночь и на Рождество. Мы понимаем истинную причину этого решения, но хотели бы обратить внимание на экологическую составляющую вопроса.

Фейерверки загрязняют окружающую среду токсичными веществами, вредны для здоровья, несут угрозу для домашних и диких животных. Разбираем подробнее, почему фейерверки — это не так весело, как может казаться.

Загрязнение воздуха
Наиболее очевидный результат применения фейерверка — загрязнение воздуха. 

В новогодний период станции мониторинга фиксируют превышение в воздухе концентрации взвешенных частиц — это твёрдые частицы, от микроскопических до видимых невооружённым глазом (дым, сажа, жидкие частицы и пыль). Исследование, проведённое в Нью-Йорке, показало, что сразу после фейерверка концентрация твёрдых частиц в воздухе может быть в 8 раз выше нормы и в 10 раз выше, чем загрязнение от автомобильного движения в том же районе. 

Такие частицы могут вызвать заболевания нижних дыхательных путей, обострить течение астмы и хронической обструктивной болезни лёгких (ХОБЛ). А повышенные концентрации озона и оксида углерода (угарного газа), которые выделяются при запуске фейерверков, способны вызвать одышку, бронхиальную астму и пневмонию. 

Тяжёлые металлы
Фейерверки — результат горения пиротехнических составов. Чтобы придать свечению пироэлементов определённый цвет, в состав фейерверков добавляют соли различных металлов, включая тяжёлые. Например, соли натрия дают жёлтый цвет, меди — синий, бария — зелёный, а соли стронция — красный.

Во время взрыва эти вещества не исчезают бесследно, а создают токсичную дымку из мелких частиц ядовитых аэрозолей и металлов, которые загрязняют воздух, воду и почву. 

Попадая в организм, эти металлы могут вызывать заболевания различной тяжести — от рвоты и приступов астмы до заболеваний почек и раковых опухолей.

Углекислый газ
Кроме того, при сгорании пиротехнического состава выделяется большое количество углекислого газа. Например, в США после Дня Независимости количество углекислого газа в атмосфере составило 50 тысяч тонн — столько же образовалось бы, если бы сгорело более тысячи гектаров леса.

Вред для животных
Из-за грохота, ярких вспышек и сильного запаха пиротехника очень пугает животных. Диапазон слуха кошек и собак отличается от нашего, поэтому для животных взрывы фейерверков звучит намного громче. В результате питомцы могут убегать и прятаться, иногда у собак появляется тремор и тахикардия. 

Дикие животные во время фейерверка также теряют ориентацию и начинают паниковать. Например, в стрессовом состоянии птицы могут врезаться в стёкла и стены зданий, а звери выбегают на автотрассы и могут погибнут под колёсами машин.
        `,
        tag: 'Ползные советы',
        image: 'assets/news/firework.jpg'
    },
    {
        id: 4,
        title: 'Как экологично упаковать подарки?',
        date: '01.12.2023',
        content: `
        Стеклянные баночки, экомешочки и платки
Во время праздников магазины наполняются покупателями, а окружающая среда — праздничной упаковкой. Через минуту после распаковки подарка банты, ленточки и обёрточная бумага становятся ненужными и отправляются в мусорное ведро. И большая их часть не перерабатывается. Рассказываем, почему нужно отказываться от упаковки и чем украсить подарок так, чтобы он удивлял без традиционной обёрточной бумаги.

Чем так плоха праздничная упаковка? Она же красивая и всем нравится!
В 2022 году объём мирового рынка обёрточной бумаги оценивался в 17,8 миллиардов долларов, а к 2031 он может вырасти до 31,9 млрд. Эти цифры подтверждают, как сильно люди любят упаковку. Но упаковка —  это горы отходов. Только в одной Канаде ежегодно выбрасывают 540 тысяч тонн упаковки и подарочных пакетов — столько же весят, например, 1 200 000 белых медведей. А ещё рулоны обычно завёрнуты в пластик —  и это тоже мусор.

А если всё же очень хочется обернуть подарок?
Для начала стоит поискать старую праздничную упаковку, пакетики и коробки, которые дарили вам —  вдруг что-то осталось с прошлых праздников. И использовать повторно. Если вы их всё же не найдёте, можете завернуть подарок в то, что есть у вас дома. 

Стеклянные баночки
Загляните на кухню, там могут оказаться пустые стеклянные баночки — в них можно положить небольшой подарок — например, подарочную карту или серёжки. Дно можно аккуратно выложить бумагой для выпечки или заполнить песком и другими материалами. А в конце обвязать её красивой тканью. Баночки отлично подходят в качестве упаковки, потому что после праздников их дальше можно использовать — например, наполнить крупами, чаем, залить в них мёд или варенье.
Бумага для выпечки
Там же, на кухне, есть бумага для выпечки. Она приятная на ощупь и однотонная — завернув в неё подарок, вы сможете написать доброе послание или нарисовать цветок. Ну или оставить её нетронутой и минималистичной.

Кухонное полотенце, экосумка или экомешочек
В шкафах точно найдётся и новое кухонное полотенце, а подарок в нём — это уже два подарка! Вы не только радуете друга, но и дарите ему полезную вещь. Ещё «подарком в подарке» может стать экомешочек и экосумка — с ними стоит ходить в магазин, чтобы не использовать пакеты. Сейчас в России люди ежедневно тратят 116 тысяч пакетов. Подарите экомешочек близкому и вместе вы внесёте вклад в снижение этого числа. 
        `,
        tag: 'Ползные советы',
        image: 'assets/news/podarok.jpg'
    },
]